export const faqData = [
  {
    id: 1,
    title: '# গাড়িগুলো কোন দেশের তৈরী?',
    description: [{ id: 1, ans: 'জাপানী টেকনোলজী ইঞ্জিন দিয়ে চায়নাতে তৈরী।' }],
  },
  {
    id: 2,
    title: '# গাড়িগুলো কোন ব্রান্ড এর?',
    description: [
      { id: 1, ans: 'ডিজেল পিকআপ হলে- ফোরল্যান্ড' },
      { id: 2, ans: 'পেট্রোল পিকআপ হলে- ডি এফ এস কে' },
      { id: 3, ans: 'ডিজেল টেম্পু হলে- ফোরল্যান্ড' },
      { id: 4, ans: 'পেট্রোল টেম্পু হলে- ডি এফ এস কে' },
      { id: 5, ans: '৭ সিটের মাইক্রোবাস হলে- ডি এফ এস কে' },
      { id: 6, ans: '১৪ সিটের মাইক্রোবাস হলে- জয়লং' },
    ],
  },
  {
    id: 3,
    title: '# স্পেয়ার পার্টস পাওয়া যায় কিনা?',
    description: [
      {
        id: 1,
        ans: 'গাড়িগুলি জাপানী প্রযুক্তি ইসুজু এবং সুজুকি ইঞ্জিন দ্বারা তৈরী, এই জন্য সব জায়গাতেই এই গাড়ির স্পেয়ার পার্টস পাওয়া যায়। তাছাড়া আকিজ মটরস এ এবং ডিলার অফিসেও পাওয়া যায়।',
      },
    ],
  },
  {
    id: 4,
    title: '# সার্ভিস সেন্টার কোথায়?',
    description: [
      {
        id: 1,
        ans: 'ঢাকাতে তিনটি সার্ভিস সেন্টার আছে, তাছাড়া প্রত্যেক জেলায় অথরাইজড সার্ভিসিং সেন্টার আছে।',
      },
    ],
  },
  {
    id: 5,
    title: '# ফ্রি সার্ভিস কয়টা?',
    description: [{ id: 1, ans: '৩ টা ফ্রি সার্ভিস।' }],
  },
  {
    id: 6,
    title: '# ওয়ারেন্টি আছে কি না?',
    description: [
      {
        id: 1,
        ans: 'আছে, ৬০,০০০ কি: অথবা ২ বছর ইঞ্জিন, ডিফানেসিয়াল ও গেয়ার বক্স।',
      },
    ],
  },
  {
    id: 7,
    title: '# ডাউন পেমেন্ট কত?',
    description: [{ id: 1, ans: '৩০%' }],
  },
];
